{
  "actions": [
    {
      "id": "ACTION-OPERATE-HATCH",
      "type": "mission",
      "seq": 101,
      "AP": 1,
      "name": "Operar la escotilla",
      "description": null,
      "effects": [
        "Abrir o cerrar una trampilla cuyo punto de acceso esté dentro del radio de control del operario.",
        "Un operativo puede realizar esta acción durante una acción de carrera o de reposicionamiento, y cualquier distancia de movimiento restante puede utilizarse después de hacerlo."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o si esa escotilla está abierta y su punto de acceso está dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Killzone Gallowdark",
        "Killzone: Tomb World"
      ]
    },
    {
      "id": "ACTION-BREACH",
      "type": "mission",
      "seq": 102,
      "AP": 2,
      "name": "Infracción",
      "description": null,
      "effects": [
        "Abrir un punto de brecha cerrado si el punto de acceso está dentro del alcance de control del operativo.",
        "Un operativo que tenga la(s) palabra(s) \"marcador de brecha\", \"granadero\" o \"mina\" en su tarjeta de datos, o tenga un arma con la regla de arma Perforante 2 o Perforante Crits 2 (excluyendo armas que tengan la regla de arma Explosiva o Torrente) puede realizar esta acción por 1 AP menos (hasta un mínimo de 1AP), pero no puede hacerlo durante una activación/contraacción en la que haya realizado la acción Cargar o Disparar (o viceversa).",
        "Tira un D6 por separado por cada operativo que esté al otro lado del punto de acceso y tenga ese punto de acceso dentro de su rango de control: con un 4+, resta 1 de la estadística APL de ese operativo hasta el final de su próxima activación y le inflige un daño igual al resultado del dado dividido por la mitad (redondeando hacia arriba)."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de otro operativo, o si ese punto de brecha está abierto."
      ],
      "packs": [
        "Killzone: Tomb World"
      ]
    },
    {
      "id": "ACTION-OPEN-STOCKADE-DOOR",
      "type": "mission",
      "seq": 103,
      "AP": 1,
      "name": "Abrir la puerta de la empalizada",
      "description": null,
      "effects": [
        "Abre un elemento de terreno de empalizada que tenga una puerta, si el interior de su punto de ruptura está dentro del alcance de control del operativo."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción si está en el exterior de la empalizada, si esa empalizada ya está abierta o no tiene puerta."
      ],
      "packs": [
        "Actualización de Killzone: Compound Siege"
      ]
    },
    {
      "id": "ACTION-PRAISE-BLASPHEME",
      "type": "mission",
      "seq": 104,
      "AP": 1,
      "name": "Elogio / Blasfemia",
      "description": null,
      "effects": [
        "Baraja una carta de tu mano, o dos de tus cartas descartadas, en sus respectivos mazos. Ten en cuenta que las cartas descartadas pueden valer puntos de victoria al final de la batalla, por lo que esto podría verse afectado.",
        "Roba una carta."
      ],
      "conditions": [
        "Un agente no puede realizar esta acción mientras esté dentro del alcance de control de un agente enemigo, o mientras esté a más de 3\" del zócalo de la estatua del santuario."
      ],
      "packs": [
        "Paquete de misiones: Sangre y Celo"
      ]
    },
    {
      "id": "ACTION-HALLOW-DEFILE",
      "type": "mission",
      "seq": 105,
      "AP": 1,
      "name": "Santificar / Profanar",
      "description": null,
      "effects": [
        "Un elemento del terreno de la estatua del santuario que controla el agente activo está santificado o profanado.",
        "Roba una carta."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, si no controla el rasgo de terreno estatua de santuario, o si la estatua de santuario ya ha sido santificada/defiltrada durante este punto de giro."
      ],
      "packs": [
        "Paquete de misiones: Sangre y Celo"
      ]
    }
  ]
}