{
  "ops": [
    {
      "id": "OP-TAC-2025-RECON-01",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "flanco",
      "archetype": "Recon",
      "reveal": "Como JUEGO ESTRATÉGICO.",
      "additionalRules": "Divide la zona de muerte en dos flancos (izquierdo y derecho) trazando una línea imaginaria que sea como la línea central, excepto que va desde el centro del borde de la zona de muerte de cada jugador. Un agente se disputa un flanco mientras esté totalmente dentro de él y dentro del territorio de su oponente. Los operativos amigos controlan un flanco si la estadística APL total de los que lo disputan es mayor que la de los operativos enemigos.",
      "actions": [],
      "victoryPoints": [
        "Después de revelar esta operación, al final de cada punto de giro después del primero, por cada flanco que controlen los operativos amigos, ganas 1 PV.\nSi los operativos amigos también controlaban ese flanco al final del punto de giro anterior (excluyendo el primero), obtienes 2 VP.\nNo puedes conseguir más de 2 PV de esta operación por punto de giro."
      ]
    },
    {
      "id": "OP-TAC-2025-RECON-02",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Recuperación",
      "archetype": "Recon",
      "reveal": "La primera vez que consigas VP de esta operación.",
      "additionalRules": null,
      "actions": [
        "ACTION-TAC-2025-RETRIEVE"
      ],
      "victoryPoints": "La primera vez que cada marcador de objetivo sea buscado por operativos amigos, ganas 1VP.\nAl final de la batalla, por cada uno de tus marcadores de misión de Recuperación que lleven operativos amigos, ganas 1 VP."
    },
    {
      "id": "OP-TAC-2025-RECON-03",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Exploración Movimiento Enemigo",
      "archetype": "Recon",
      "reveal": "La primera vez que un operativo amigo realiza la acción Explorador.",
      "additionalRules": null,
      "actions": [
        "ACTION-TAC-2025-SCOUT"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero, por cada operativo enemigo vigilado que sea visible para los operativos amigos, ganas 1 VP. Ten en cuenta que no tiene por qué ser un agente amigo el que haya realizado la acción de exploración.\nNo puedes obtener más de 2 PV de esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-SEEKANDDESTROY-01",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Barrer y limpiar",
      "archetype": "Buscar y destruir",
      "reveal": "La primera vez que un operativo enemigo es incapacitado mientras disputa un marcador de objetivo, o la primera vez que un operativo amigo realiza la acción de Despejar (lo que ocurra primero).",
      "additionalRules": "Cuando un agente enemigo que disputa un marcador de objetivo es incapacitado, ese marcador de objetivo gana una de tus fichas de Barrido (si aún no tiene una) hasta el paso Preparado de la siguiente fase de Estrategia.",
      "actions": [
        "ACTION-TAC-2025-CLEAR"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero, si los operativos amigos controlan cualquier marcador de objetivo que tenga una de tus fichas barridas, ganas 1 VP.\nSi esto es cierto y alguno de esos marcadores de objetivo también es barrido, anotas 2VP en su lugar.\nNo puedes ganar más de 2 PV con esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-SEEKANDDESTROY-02",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Dominar",
      "archetype": "Buscar y destruir",
      "reveal": "La primera vez que un operativo enemigo es incapacitado por un operativo amigo.",
      "additionalRules": "Cada vez que un operativo amigo incapacita a un operativo enemigo, ese operativo amigo gana una de tus fichas de Dominar.",
      "actions": [],
      "victoryPoints": "Al final del tercer y cuarto punto de giro, puedes eliminar las fichas de Dominación de los operativos amigos que no estén incapacitados. Por cada una que elimines, ganas 1 VP.\nNo puedes ganar más de 3 PV con esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-SEEKANDDESTROY-03",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Ruta",
      "archetype": "Buscar y destruir",
      "reveal": "La primera vez que consigas VP de esta operación.",
      "additionalRules": null,
      "actions": [],
      "victoryPoints": "Siempre que un operativo amigo incapacite a un operativo enemigo, si ese operativo amigo está a 6\" o menos de la zona de lanzamiento de tu oponente, ganas 1 PV; si es así y ese operativo enemigo tenía una estadística de Heridas de 12 o más, ganas 2 PV en su lugar.\nNo puedes conseguir más de 2 PV de esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-SECURITY-01",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Bandera de la planta",
      "archetype": "Seguridad",
      "reveal": "Cuando ejecute la acción Estandarte de centro.",
      "additionalRules": null,
      "actions": [
        "ACTION-TAC-2025-PLANT-BANNER"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero, si tu marcador de misión Estandarte está totalmente dentro del territorio de tu oponente y lo controlan operativos amigos, puntúas 1VP; si es así y ningún operativo enemigo se lo disputa, puntúas 2VP en su lugar. Ten en cuenta que tu marcador de misión de estandarte debe estar en la zona de muerte (sin ser transportado) para puntuar."
    },
    {
      "id": "OP-TAC-2025-SECURITY-02",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Mártires",
      "archetype": "Seguridad",
      "reveal": "La primera vez que un operativo amigo es incapacitado mientras disputa un marcador de objetivo.",
      "additionalRules": "Siempre que un operativo amigo quede incapacitado mientras disputa un marcador de objetivo, ese marcador gana una de tus fichas de Mártir. Ten en cuenta que esto solo ocurre la primera vez que se incapacita a un agente, por lo que si se incapacita a un agente, se vuelve a activar (por ejemplo, protocolos de reanimación del CÍRCULO HIEROTEK) y posteriormente se vuelve a incapacitar, no se puede obtener una segunda ficha de mártir como resultado.",
      "actions": [],
      "victoryPoints": "Al final de cada punto de giro después del primero, si los operativos amigos disputan un marcador de objetivo que tenga una o más de tus fichas de mártir, puedes retirar cualquiera de esas fichas. Por cada ficha que elimines, obtienes 1 VP; si los operativos amigos también controlan ese marcador, obtienes 2 VP.\nNo puedes ganar más de 2 PV con esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-SECURITY-03",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Enviado",
      "archetype": "Seguridad",
      "reveal": "La primera vez que seleccionas un enviado.",
      "additionalRules": "Como JUEGO ESTRATÉGICO en cada punto de giro después del primero, selecciona un agente amigo para que sea tu enviado hasta el paso Listo de la siguiente fase de Estrategia. No puedes seleccionar a un operativo que hayas seleccionado durante un punto de giro anterior.",
      "actions": [],
      "victoryPoints": "Al final de cada punto de giro después del primero, si tu enviado está completamente dentro de territorio enemigo y no dentro del alcance de control de operativos enemigos, anotas 1VP; si esto es cierto y tu enviado no ha perdido ninguna herida durante ese punto de giro, anotas 2VP en su lugar."
    },
    {
      "id": "OP-TAC-2025-INFILTRATION-01",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Pista Enemigo",
      "archetype": "Infiltración",
      "reveal": "La primera vez que consigas VP de esta operación.",
      "additionalRules": "Un operativo enemigo está siendo rastreado si es un objetivo válido para un operativo amigo a 6\" o menos de él. Ese operativo amigo debe tener una orden de ocultación, no puede ser un objetivo válido para el operativo enemigo que está intentando rastrear y no puede estar dentro del alcance de control de los operativos enemigos.",
      "actions": [],
      "victoryPoints": "Al final de cada punto de giro después del primero:\n - Si se está siguiendo a un agente enemigo, ganas 1 PV, o 2 PV si es el cuarto punto de giro.\n - Si se sigue a dos o más enemigos, obtienes 2 PV.\nNo puedes conseguir más de 2 PV de esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-INFILTRATION-02",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Dispositivos de planta",
      "archetype": "Infiltración",
      "reveal": "La primera vez que un operativo amigo realiza la acción Plantar Dispositivo.",
      "additionalRules": null,
      "actions": [
        "ACTION-TAC-2025-APARATO-PLANTA"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero:\n - Si el marcador de objetivo de tu oponente tiene una de tus fichas de Dispositivo, anotas 1VP.\n - Por cada otro marcador de objetivo disputado por operativos enemigos que tenga una de tus fichas de Dispositivo, ganas 1 VP.\nNo puedes ganar más de 2 PV con esta operación por punto de giro."
    },
    {
      "id": "OP-TAC-2025-INFILTRATION-03",
      "type": "tac-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Robar inteligencia",
      "archetype": "Infiltración",
      "reveal": "La primera vez que un operativo enemigo es incapacitado.",
      "additionalRules": "Siempre que un operativo enemigo quede incapacitado, antes de retirarlo de la zona de muerte, coloca uno de tus marcadores de misión de Inteligencia dentro de su alcance de control.\nLos operativos amigos pueden realizar la acción Recoger marcador sobre tus marcadores de misión de Inteligencia y, a efectos de las condiciones de esa acción, ignorar el primer marcador de misión de Inteligencia que lleve el operativo activo. En otras palabras, cada operativo amigo puede llevar hasta dos marcadores de misión de Inteligencia, o uno y otro marcador.",
      "actions": [],
      "victoryPoints": "Al final de cada punto de giro después del primero, si algún agente amigo lleva alguno de tus marcadores de misión de Inteligencia, ganas 1 VP.\nNo puedes conseguir más de 2 PV de esta operación por punto de giro.\nAl final de la batalla, por cada uno de tus marcadores de misión de Inteligencia que lleven operativos amigos, ganas 1 VP."
    },
    {
      "id": "OP-CRIT-2025-01",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Asegure",
      "reveal": null,
      "additionalRules": null,
      "actions": [
        "ACTION-CRIT-2025-SECURE"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero:\n - Si tu equipo de asesinos consigue algún marcador de objetivo, ganas 1 PV.\n - Si tu equipo de asesinos consigue más marcadores de objetivo que el equipo de asesinos de tu oponente, ganas 1 PV."
    },
    {
      "id": "OP-CRIT-2025-02",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Lotería",
      "reveal": null,
      "additionalRules": null,
      "actions": [
        "ACTION-CRIT-2025-LOOT"
      ],
      "victoryPoints": "Cada vez que un agente amigo realice la acción Saquear, ganas 1VP (hasta un máximo de 2VP por punto de giro)."
    },
    {
      "id": "OP-CRIT-2025-03",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Transmisión",
      "reveal": null,
      "additionalRules": null,
      "actions": [
        "ACTION-CRIT-2025-INITIATE-TRANSMISSION"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero:\n - Si los operativos amigos controlan algún marcador de objetivo transmisor, ganas 1 VP.\n - Si los operativos amigos controlan más marcadores de objetivo transmisor que los operativos enemigos, ganas 1 VP.\nNo puedes conseguir más de 2 VP de esta operación por turno."
    },
    {
      "id": "OP-CRIT-2025-04",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Orbe",
      "reveal": null,
      "additionalRules": "Al comienzo de la batalla, el marcador de objetivo central tiene la ficha Orbe.",
      "actions": [
        "ACTION-CRIT-2025-MOVE-ORB"
      ],
      "victoryPoints": " Al final de cada punto de giro después del primero, por cada marcador de objetivo que controlen los operativos amigos y que no tenga la ficha Orbe, te anotas 1VP."
    },
    {
      "id": "OP-CRIT-2025-05",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Reclamación de estacas",
      "reveal": null,
      "additionalRules": "Al comienzo del paso de Gambito de cada fase de Estrategia después de la primera, empezando por el jugador con iniciativa, cada jugador debe seleccionar un marcador de objetivo y una de las siguientes reclamaciones para ese punto de giro:\n - Los operativos amigos controlarán ese marcador de objetivo al final de este punto de giro.\n - Los operativos enemigos no controlarán ese marcador de objetivo al final de este punto de giro.\nCada jugador no puede seleccionar cada marcador de objetivo más de una vez por batalla (por lo que deben seleccionar cada marcador de objetivo una vez durante la batalla).",
      "actions": [],
      "victoryPoints": "Al final de cada punto de giro, después del primero:\n - Si los operativos amigos controlan más marcadores de objetivo que los operativos enemigos, ganas 1 PV.\n - Si tu afirmación seleccionada es cierta, ganas 1 VP.\nNo puedes obtener más de 2 PV de esta operación por punto de giro."
    },
    {
      "id": "OP-CRIT-2025-06",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Células de energía",
      "reveal": null,
      "additionalRules": "Los operativos pueden realizar la acción Recoger marcador sobre cada marcador de objetivo en los siguientes puntos de giro:\n - 2, pero debes gastar 2 PA adicionales (esa acción no puede ser gratuita y su PA no puede reducirse).\n - 3, pero debes gastar 1 PA adicional (esa acción no puede ser gratuita y su PA no puede reducirse).\n - 4 (como de costumbre).\nSiempre que un operativo lleve un marcador de objetivo, ese operativo no puede ser retirado y colocado de nuevo a más de 6\" de distancia.",
      "actions": [],
      "victoryPoints": "Al final de cada punto de giro después del primero, si los operativos amigos controlan más marcadores de objetivo que los operativos enemigos, anotas 1VP.\nAl final de la batalla, por cada marcador de objetivo que lleven los operativos amigos, ganas 1 VP."
    },
    {
      "id": "OP-CRIT-2025-07",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Descargar",
      "reveal": null,
      "additionalRules": null,
      "actions": [
        "ACTION-CRIT-2025-DOWNLOAD"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero, si los operativos amigos controlan más marcadores de objetivo que los operativos enemigos, ganas 1 VP. Ignora los marcadores de objetivo descargados cuando determines esto.\nSiempre que un agente amigo realice la acción de descarga durante el tercer punto de giro, ganas 1 VP.\nSiempre que un agente amigo realice la acción de descarga durante el cuarto punto de giro, ganas 2 PV."
    },
    {
      "id": "OP-CRIT-2025-08",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Datos",
      "reveal": null,
      "additionalRules": null,
      "actions": [
        "ACCIÓN-CRIT-2025-COMPILAR-DATOS",
        "ACTION-CRIT-2025-SEND-DATA"
      ],
      "victoryPoints": "Al final del segundo y tercer punto de giro, si los operativos amigos han realizado más acciones de Compilar Datos durante ese punto de giro que los operativos enemigos, anotas 1 PV.\nSiempre que un operativo amigo realice la acción Enviar Datos, anotas un número de PV igual al número de puntos de Datos eliminados."
    },
    {
      "id": "OP-CRIT-2025-09",
      "type": "crit-op",
      "packs": [
        "Operaciones aprobadas: 2025"
      ],
      "title": "Reiniciar",
      "reveal": null,
      "additionalRules": "Al desplegar la batalla, después de colocar los marcadores de objetivo, numera cada marcador de objetivo de 1 a 3.\nAl comienzo del paso Gambito de cada fase de Estrategia, cada jugador selecciona en secreto un marcador de objetivo poniendo en su mano un número de dados que coincida con el número de ese marcador, y luego lo revela simultáneamente:\n - Si ambos jugadores seleccionaron el mismo, ese marcador de objetivo queda inerte durante este punto de giro.\n - Si no, el marcador de objetivo que ninguno de los dos jugadores seleccionó queda inerte durante este punto de giro.",
      "actions": [
        "ACTION-CRIT-2025-REBOOT"
      ],
      "victoryPoints": "Al final de cada punto de giro después del primero, por cada marcador de objetivo que controlen los operativos amigos, ganas 1 PV. Ignora los marcadores de objetivo inertes al determinar esto."
    }
  ],
  "actions": [
    {
      "id": "ACTION-CRIT-2025-SECURE",
      "type": "mission",
      "seq": 201,
      "AP": 1,
      "name": "Asegure",
      "description": null,
      "effects": [
        "Un marcador de objetivo que el operativo activo controla está asegurado por tu equipo de matanza hasta que el equipo de matanza enemigo asegure ese marcador de objetivo."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-LOOT",
      "type": "mission",
      "seq": 202,
      "AP": 1,
      "name": "Lotería",
      "description": null,
      "effects": [
        "Un marcador objetivo que controla el operativo activo es saqueado."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si ese marcador de objetivo ya ha sido saqueado durante este punto de giro."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-TAC-2025-RETRIEVE",
      "type": "mission",
      "seq": 203,
      "AP": 1,
      "name": "Recuperar",
      "description": null,
      "effects": [
        "Si el operativo activo controla un marcador de objetivo que no ha sido buscado por operativos amigos, ese operativo lleva ahora uno de tus marcadores de misión de Recuperación y ese marcador de objetivo ha sido buscado por operativos amigos. Los operativos amigos pueden realizar la acción Recoger marcador en tus marcadores de misión de Recuperación."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-TAC-2025-SCOUT",
      "type": "mission",
      "seq": 204,
      "AP": 1,
      "name": "Explorador",
      "description": null,
      "effects": [
        " Selecciona un operativo enemigo listo visible y a más de 6\" del operativo activo. Ese operativo enemigo pasa a estar vigilado hasta el paso Listo de la siguiente fase de Estrategia."
      ],
      "conditions": [
        " Un operativo no puede realizar esta acción mientras tenga una orden de Entablar combate, durante el primer punto de giro o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-TAC-2025-CLEAR",
      "type": "mission",
      "seq": 205,
      "AP": 1,
      "name": "Claro",
      "description": null,
      "effects": [
        "Un marcador objetivo los controles operativos activos se borra para el punto de inflexión."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-TAC-2025-PLANT-BANNER",
      "type": "mission",
      "seq": 206,
      "AP": 1,
      "name": "Bandera de la planta",
      "description": null,
      "effects": [
        "Coloca tu marcador de misión de Estandarte dentro del alcance de control del operativo activo, totalmente dentro del territorio de tu oponente y a más de 5\" de un borde de killzone neutral. Los operativos pueden realizar la acción Recoger marcador en tu marcador de misión Estandarte."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si un operativo amigo ya ha realizado esta acción durante la batalla."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-TAC-2025-PLANT-DEVICE",
      "type": "mission",
      "seq": 207,
      "AP": 1,
      "name": "Dispositivo de planta",
      "description": null,
      "effects": [
        "Un marcador de objetivo que controle el operativo activo gana una de tus fichas de Dispositivo."
      ],
      "conditions": [
        " Un operativo no puede realizar esta acción durante el primer punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si ese marcador de objetivo ya tiene una de tus fichas de Dispositivo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-INITIATE-TRANSMISSION",
      "type": "mission",
      "seq": 208,
      "AP": 1,
      "name": "Iniciar la transmisión",
      "description": null,
      "effects": [
        "Un marcador objetivo los controles operativos activos está transmitiendo hasta el inicio del siguiente punto de inflexión."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-MOVE-ORB",
      "type": "mission",
      "seq": 209,
      "AP": 1,
      "name": "Mover Orbe",
      "description": null,
      "effects": [
        "Si el operativo activo controla el marcador de objetivo que tiene la ficha Orbe, mueve esa ficha como se indica a continuación:\n - Si la tiene el marcador de objetivo central, muévela al marcador de objetivo de cualquiera de los jugadores (a tu elección).\n - Si lo tiene el marcador de objetivo de un jugador, muévelo al marcador de objetivo central."
      ],
      "conditions": [
        " Un operativo no puede realizar esta acción durante el primer punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si no controla el marcador de objetivo que tiene la ficha de Orbe."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-DOWNLOAD",
      "type": "mission",
      "seq": 210,
      "AP": 1,
      "name": "Descargar",
      "description": null,
      "effects": [
        "Se descarga un marcador de centro u objetivo del adversario que controla el operativo activo."
      ],
      "conditions": [
        " Un operativo no puede realizar esta acción durante el primer o segundo punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si ese marcador de objetivo ya ha sido descargado durante la batalla."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-COMPILE-DATA",
      "type": "mission",
      "seq": 211,
      "AP": 1,
      "name": "Recopilar datos",
      "description": null,
      "effects": [
        "Un marcador de objetivo que el operativo activo controle gana 1 punto de Datos. Usa un dado como ficha para llevar la cuenta de los puntos de Datos en ese marcador de objetivo."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si ese marcador de objetivo ya ha ganado un punto de Datos durante este punto de giro."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-SEND-DATA",
      "type": "mission",
      "seq": 212,
      "AP": 1,
      "name": "Enviar datos",
      "description": null,
      "effects": [
        "Eliminar todos los puntos de Datos de un marcador objetivo los controles operativos activos."
      ],
      "conditions": [
        " Un operativo no puede realizar esta acción durante el primer, segundo o tercer punto de giro, mientras esté dentro del alcance de control de un operativo enemigo, o si ese marcador de objetivo no tiene ningún punto de Datos que eliminar."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    },
    {
      "id": "ACTION-CRIT-2025-REBOOT",
      "type": "mission",
      "seq": 213,
      "AP": 2,
      "name": "Reiniciar",
      "description": null,
      "effects": [
        "Un marcador objetivo inerte que los controles operativos activos ya no es inerte."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción durante el primer punto de giro, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Operaciones aprobadas: 2025"
      ]
    }
  ]
}