{
  "actions": [
    {
      "id": "ACTION-REPOSITION",
      "type": "universal",
      "seq": 101,
      "AP": 1,
      "name": "Reposicionar",
      "description": null,
      "effects": [
        "Mueve el operativo activo hasta su Estadística de Movimiento a un lugar donde pueda ser colocado. Esto debe hacerse en uno o más incrementos en línea recta, y los incrementos siempre se redondean a la pulgada más cercana."
      ],
      "conditions": [
        "No puede moverse dentro del alcance de control de un operativo enemigo, a menos que uno o más operativos amigos ya estén dentro del alcance de control de ese operativo enemigo, en cuyo caso puede moverse dentro del alcance de control de ese operativo enemigo pero no puede terminar el movimiento allí.",
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o durante la misma activación en la que realizó la acción Retroceder o Cargar."
      ]
    },
    {
      "id": "ACTION-DASH",
      "type": "universal",
      "seq": 102,
      "AP": 1,
      "name": "Dash",
      "description": null,
      "effects": [
        "Igual que la acción Reposicionar, excepto que no usas la estadística Mover del operativo activo - en su lugar puede moverse hasta 3\". Además, no puede trepar durante este movimiento, pero puede dejarse caer y saltar."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o durante la misma activación en la que realizó la acción de Carga."
      ]
    },
    {
      "id": "ACTION-FALL-BACK",
      "type": "universal",
      "seq": 103,
      "AP": 2,
      "name": "Retroceder",
      "description": null,
      "effects": [
        "Lo mismo que la acción Reposicionar, excepto que el operativo activo puede moverse dentro del alcance de control de un operativo enemigo, pero no puede terminar el movimiento allí."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción a menos que un operativo enemigo esté dentro de su rango de control. No puede realizar esta acción durante la misma activación en la que realizó la acción Reposicionar o Cargar."
      ]
    },
    {
      "id": "ACTION-CHARGE",
      "type": "universal",
      "seq": 104,
      "AP": 1,
      "name": "Carga",
      "description": null,
      "effects": [
        "Igual que la acción de Reposición, excepto que el operativo activo puede moverse 2\" adicionales.",
        "Puede moverse, y debe terminar el movimiento, dentro del alcance de control de un operativo enemigo. Si se mueve dentro del radio de control de un operativo enemigo del que no hay ningún otro operativo amigo dentro del radio de control, no puede salir del radio de control de ese operativo."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras tenga una orden de Ocultación, si ya está dentro del alcance de control de un operativo enemigo, o durante la misma activación en la que realizó la acción de Reposicionar, Correr o Retroceder."
      ]
    },
    {
      "id": "ACTION-PICK-UP-MARKER",
      "type": "universal",
      "seq": 105,
      "AP": 1,
      "name": "Marcador de recogida",
      "description": null,
      "effects": [
        "Elimina un marcador que el agente activo controle y sobre el que se pueda realizar la acción Recoger marcador. Ese operativo ahora lleva, disputa y controla ese marcador."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o mientras ya esté llevando un marcador."
      ]
    },
    {
      "id": "ACTION-PLACE-MARKER",
      "type": "universal",
      "seq": 106,
      "AP": 1,
      "name": "Marcador de posición",
      "description": null,
      "effects": [
        "Coloca un marcador que lleve el operativo activo dentro de su radio de control.",
        "Si un agente que lleva un marcador está incapacitado, debe realizar esta acción antes de ser retirado de la zona de muerte, pero lo hace por 0 PA. Esto tiene prioridad sobre todas las reglas que se lo impidan."
      ],
      "conditions": [
        "Un agente no puede realizar esta acción durante la misma activación en la que ya realizó la acción de Recoger Marcador (a menos que esté incapacitado)."
      ]
    },
    {
      "id": "ACTION-SHOOT",
      "type": "universal",
      "seq": 107,
      "AP": 1,
      "name": "Dispara a",
      "description": null,
      "effects": [
        "Dispara con el operativo activo siguiendo la secuencia de abajo. El jugador del operativo activo es el atacante. El jugador del operativo enemigo seleccionado es el defensor."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras tenga una orden de Ocultación, o mientras esté dentro del alcance de control de un operativo enemigo."
      ]
    },
    {
      "id": "ACTION-FIGHT",
      "type": "universal",
      "seq": 108,
      "AP": 1,
      "name": "Lucha",
      "description": null,
      "effects": [
        "Lucha con el operativo activo siguiendo la siguiente secuencia. El jugador del operativo activo es el atacante. El jugador del operativo enemigo seleccionado es el defensor."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción a menos que un operativo enemigo esté dentro de su rango de control."
      ]
    },
    {
      "id": "ACTION-COUNTERACT",
      "type": "universal",
      "seq": 109,
      "AP": 0,
      "name": "Contrarrestar",
      "description": "Cuando actives un operativo amigo listo, si todos tus operativos están gastados pero tu oponente aún tiene operativos listos, puedes seleccionar un operativo amigo gastado con una orden de Entablar combate para realizar una acción de 1AP gratis (Excluyendo Guardia). Cada operativo sólo puede contrarrestar una vez por punto de giro, y no puede mover más de 2\", o debe desplegarse por completo a menos de 2\" si es retirado y desplegado de nuevo, mientras contrarresta (esto no es un cambio en su estadística de Movimiento, y tiene prioridad sobre todas las demás reglas). Contrarrestar es opcional, por lo que puedes elegir no hacerlo. En cualquier caso, la activación vuelve a tu oponente.",
      "effects": []
    },
    {
      "id": "ACTION-GUARD",
      "type": "universal",
      "seq": 110,
      "AP": 1,
      "name": "Guardia",
      "description": null,
      "effects": [
        "El operativo se pone en guardia (ver más abajo) hasta que se cumpla alguna de las siguientes condiciones:\n - Realiza alguna acción, se mueve o se pone en guardia.\n - Un operativo enemigo termina una acción dentro de su rango de control y tú no interrumpes esa activación (ver más abajo).\n - Se modifica su orden.\n - Comienza el siguiente punto de giro."
      ],
      "conditions": [
        "Esta acción se trata como una acción de Disparar. Un operativo no puede realizar esta acción mientras tenga una orden de Ocultar, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Killzone Gallowdark",
        "Killzone: Tomb World"
      ]
    },
    {
      "id": "ACTION-HATCHWAY-FIGHT",
      "type": "universal",
      "seq": 111,
      "AP": 1,
      "name": "Lucha en la escotilla",
      "description": null,
      "effects": [
        "Lucha con el operativo activo",
        "En el paso Seleccionar Operativo Enemigo, selecciona en su lugar un operativo enemigo a 2\" o menos, y al otro lado del punto de acceso de una escotilla abierta que el operativo activo esté tocando. Durante el tiempo que dure esa acción, se considera que esos operativos están dentro del alcance de control del otro."
      ],
      "conditions": [
        "Esta acción se trata como una acción de Disparar. Un operativo no puede realizar esta acción mientras tenga una orden de Ocultar, o mientras esté dentro del alcance de control de un operativo enemigo."
      ],
      "packs": [
        "Killzone Gallowdark",
        "Killzone: Tomb World"
      ]
    },
    {
      "id": "ACTION-DOOR-FIGHT",
      "type": "universal",
      "seq": 112,
      "AP": 1,
      "name": "Por Lucha",
      "description": null,
      "effects": [
        "Lucha con el operativo activo",
        "En el paso Seleccionar Operativo Enemigo, selecciona un operativo enemigo a 2\" o menos de, y al otro lado de, una puerta que el operativo activo esté tocando. Mientras dure esa acción, se considera que esos agentes están dentro del radio de control del otro."
      ],
      "conditions": [
        "Esta acción se trata como una acción de Pelea. Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o si su base no está tocando una puerta."
      ],
      "packs": [
        "Killzone: Volkus"
      ]
    }
  ]
}