{
  "version": "October '25",
  "file": "https://assets.warhammer-community.com/eng_kt_universal_equipment-1nqjsd3uy2-9jqghvlspo.pdf",
  "equipments": [
    {
      "eqId": "UNIVERSAL-UE-AC",
      "killteamId": null,
      "seq": 601,
      "eqName": "Alijo de munición",
      "description": "Antes de la batalla, puedes colocar uno de tus marcadores de alijo de munición totalmente dentro de tu territorio. Los operativos amigos pueden realizar la siguiente acción de misión durante la batalla:",
      "effects": "",
      "amount": 1,
      "actions": [
        "ACTION-UE-AMMO-RESUPPLY"
      ]
    },
    {
      "eqId": "UNIVERSAL-UE-RW",
      "killteamId": null,
      "seq": 602,
      "eqName": "Alambre de afeitar",
      "description": "El alambre de cuchillas es terreno Expuesto y Obstructivo. Antes de la batalla, puedes colocarla totalmente dentro de tu territorio, en el suelo de la zona de muerte y a más de 2\" de otros elementos de terreno de equipo, puntos de acceso y terreno Accesible.  \n\r Obstruyendo: Siempre que un agente cruce este elemento de terreno a menos de 1\" de él, trata la distancia como 1\" adicional.",
      "effects": "",
      "amount": 1
    },
    {
      "eqId": "UNIVERSAL-UE-CD",
      "killteamId": null,
      "seq": 603,
      "eqName": "Dispositivo de comunicaciones",
      "description": "Antes de la batalla, puedes colocar uno de tus marcadores de Dispositivo de Comunicaciones totalmente dentro de tu territorio.\nMientras un agente amigo controle este marcador, añade 3\" a los requisitos de distancia de sus reglas de APOYO que se refieran a agentes amigos.\n(por ejemplo, \"selecciona un operativo amigo en un radio de 6\" sería 9\" en su lugar).\nTen en cuenta que no puedes beneficiarte de los marcadores de Dispositivo de Comunicaciones de tu oponente.",
      "effects": "",
      "amount": 1
    },
    {
      "eqId": "UNIVERSAL-UE-MN",
      "killteamId": null,
      "seq": 604,
      "eqName": "Minas",
      "description": "Antes de la batalla, puedes colocar uno de tus marcadores de Minas totalmente dentro de tu territorio y a más de 2\" de otros marcadores, puntos de acceso y terreno Accesible. La primera vez que ese marcador esté dentro del alcance de control de un operativo, retira ese marcador e inflige D3+3 de daño a ese operativo.",
      "effects": "",
      "amount": 1
    },
    {
      "eqId": "UNIVERSAL-UE-LB",
      "killteamId": null,
      "seq": 605,
      "eqName": "Barricadas ligeras",
      "description": "Las barricadas ligeras son terreno Ligero, excepto los pies, que son Insignificantes y Expuestos. Antes de la batalla, puedes colocar cualquiera de ellas totalmente dentro de tu territorio, en el suelo de la killzone y a más de 2\" de otros accidentes del terreno de equipo, puntos de acceso y terreno Accesible.",
      "effects": "",
      "amount": 2
    },
    {
      "eqId": "UNIVERSAL-UE-HB",
      "killteamId": null,
      "seq": 606,
      "eqName": "Barricada pesada",
      "description": "Una barricada pesada es terreno Pesado. Antes de la batalla, puedes colocarla totalmente a 4\" de tu zona de lanzamiento, en el suelo de la killzone y a más de 2\" de otros accidentes del terreno de equipo, puntos de acceso y terreno Accesible.",
      "effects": "",
      "amount": 1
    },
    {
      "eqId": "UNIVERSAL-UE-LAD",
      "killteamId": null,
      "seq": 607,
      "eqName": "Escaleras",
      "description": "Las Escaleras son terreno Insignificante y Expuesto. Antes de la batalla, puedes colocar cualquiera de ellas como sigue: - Totalmente dentro de tu territorio. - Colocada contra terreno que tenga al menos 2\" de altura. - A más de 2\" de otros accidentes del terreno de equipo. - A más de 1\" de puertas y puntos de acceso. Una vez por acción, siempre que un agente esté subiendo por este accidente del terreno contra el que está colocada la escalera, trata la distancia vertical como 1\" si la escalera está dentro del alcance de control de ese agente durante toda esa subida.",
      "effects": "",
      "amount": 2
    },
    {
      "eqId": "UNIVERSAL-UE-PB",
      "killteamId": null,
      "seq": 608,
      "eqName": "Barricada portátil",
      "description": "Una barricada portátil es terreno Ligero, Protector y Portátil excepto los pies que son Insignificantes y Expuestos.\nAntes de la batalla, puedes colocarla totalmente dentro de tu territorio, en el suelo de la killzone y a más de 2\" de otros elementos de terreno de equipo, puntos de acceso y terreno Accesible.\n  \n\n**Protector:** Mientras un operativo esté a cubierto de este rasgo de terreno, mejora su estadística de Salvación en 1 (hasta un máximo de 2+).  \n\n**Portable:** Este rasgo del terreno sólo proporciona cobertura mientras un operativo está conectado a él y si el escudo está interviniendo (ignora sus pies).\nLos operativos conectados a su interior pueden realizar la siguiente acción única durante la batalla:",
      "effects": "",
      "amount": 1,
      "actions": [
        "ACTION-UE-MOVE-WITH-BARRICADE"
      ]
    },
    {
      "eqId": "UNIVERSAL-UE-UG",
      "killteamId": null,
      "seq": 609,
      "eqName": "Granadas de utilidad",
      "description": "Cuando selecciones este equipo, elige dos granadas de utilidad (2 de humo, 2 aturdidoras, o 1 de humo y 1 aturdidora).\nCada selección es una acción única que tus agentes pueden realizar, pero tu equipo de matanza solo puede realizar esa acción un número total de veces durante la batalla igual a tu selección.",
      "effects": "",
      "amount": 2,
      "actions": [
        "ACTION-UE-SMOKE-GRENADE",
        "ACTION-UE-STUN-GRENADE"
      ]
    },
    {
      "eqId": "UNIVERSAL-UE-XG",
      "killteamId": null,
      "seq": 610,
      "eqName": "Granadas explosivas",
      "description": "Cuando selecciones este equipo, elige dos granadas explosivas (2 frag, 2 krak, o 1 frag y 1 krak).\n\n|**Name**|**ATK**|**HIT**|**DMG**|\n|-----|:-----:|:-----:|:-----:|\n|Granada de fragmentación 4 4+ 2/4\n|**Reglas del arma\n|Nivel 6\", Explosión 2\", Saturar| |Nombre**|**ATK**|**HIT**|**DMG**| |-----|:-----:|:-----:| |Granada de Krak|4|4+|4/5| |**Reglas de Armas**||||Nivel 6\", Perforar 1, Saturar|",
      "effects": "ADDWEP:Granada Frag|R|4|4+|2/4|Rng 6\", Explosión 2\", Sat",
      "amount": 2
    }
  ],
  "actions": [
    {
      "id": "ACTION-UE-AMMO-RESUPPLY",
      "type": "mission",
      "seq": 301,
      "AP": 1,
      "name": "Reabastecimiento de munición",
      "description": null,
      "effects": [
        "Uno de sus marcadores de depósito de munición que controla el operativo activo se utiliza este punto de inflexión.",
        "Hasta el comienzo del siguiente punto de giro, siempre que este operativo dispare con un arma de su tarjeta de datos, puede volver a tirar uno de sus dados de ataque."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, si ese marcador no es suyo, o si ese marcador ha sido utilizado este punto de giro."
      ]
    },
    {
      "id": "ACTION-UE-MOVE-WITH-BARRICADE",
      "type": "universal",
      "seq": 302,
      "AP": 1,
      "name": "Mover con barricada",
      "description": null,
      "effects": [
        "Lo mismo que la acción Reposicionar, excepto que el operativo activo no puede moverse más que su Estadística de Movimiento menos 2\" y no puede trepar, dejarse caer, saltar ni usar ninguna regla del equipo de asesinato que lo elimine y lo vuelva a colocar (por ejemplo, Vuelo del SALVAJES HEARTHKYN, Paso Sombrío de MANDRAKE).",
        "Antes de que este operativo se mueva, retira la barricada portátil a la que está conectado. Después de que se mueva, coloca la barricada portátil de modo que esté conectada de nuevo, pero la barricada portátil no puede colocarse a menos de 2\" de otras características del terreno del equipo, puntos de acceso o terreno Accesible. Si esto no es posible, la barricada portátil no se vuelve a colocar."
      ],
      "conditions": [
        "Esta acción se trata como una acción de Reposición. Un operativo no puede realizar la acción Mover con Barricada en el mismo punto de giro en el que realizó las acciones Retroceder o Cargar."
      ]
    },
    {
      "id": "ACTION-UE-SMOKE-GRENADE",
      "type": "ability",
      "seq": 303,
      "AP": 1,
      "name": "Granada de humo",
      "description": null,
      "effects": [
        "Coloca uno de tus marcadores de Granada de Humo a 6\" o menos de este operativo. Debe ser visible para este operativo, o estar en terreno de ventaja de un elemento de terreno que sea visible para este operativo. El marcador crea un área de humo de 1\" horizontalmente y altura ilimitada verticalmente desde él (pero no por debajo).",
        "Mientras un operario se encuentre totalmente dentro de una zona de humo, ésta queda oscurecida para los operarios que se encuentren a más de 2\" de ella, y viceversa.",
        "Además, siempre que un operativo esté disparando a un operativo enemigo totalmente dentro de un área de humo, ignora la regla de arma perforante a menos que estén a menos de 2\" el uno del otro.",
        "En el paso Preparado de la siguiente fase de Estrategia, tira un D3. Retira ese marcador de Granada de Humo después de que se hayan completado un número de activaciones igual a ese D3 o al final del punto de giro (lo que ocurra primero).",
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o si ha alcanzado el número total de veces que su equipo de asesinos puede realizarla."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o si ha alcanzado el número total de veces que su equipo de asesinos puede realizarla."
      ]
    },
    {
      "id": "ACTION-UE-STUN-GRENADE",
      "type": "ability",
      "seq": 304,
      "AP": 1,
      "name": "Granada aturdidora",
      "description": null,
      "effects": [
        "Selecciona un agente enemigo visible y a 6\" o menos de este agente. Ese agente y todos los demás en un radio de 1\" realizan un test de aturdimiento. Para que un operativo realice una prueba de aturdimiento, tira un D6: con un 3+, resta 1 a su estadística de APL hasta el final de su siguiente activación.",
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o si ha alcanzado el número total de veces que su equipo de asesinos puede realizarla."
      ],
      "conditions": [
        "Un operativo no puede realizar esta acción mientras esté dentro del alcance de control de un operativo enemigo, o si ha alcanzado el número total de veces que su equipo de asesinos puede realizarla."
      ]
    }
  ]
}