{
  "weapon_rules": [
    {
      "id": "WR-UNIV-ACCURATE",
      "name": "Preciso",
      "description": "Puedes retener hasta X dados de ataque como éxitos normales sin tirarlos. Si un arma tiene más de un caso de Precisión X, trátalo como Precisión 2.",
      "team": null
    },
    {
      "id": "WR-UNIV-BALANCED",
      "name": "Equilibrado",
      "description": "Puedes volver a tirar uno de tus dados de ataque.",
      "team": null
    },
    {
      "id": "WR-UNIV-BLAST",
      "name": "Explosión",
      "description": "El objetivo que selecciones es el objetivo primario. Después de disparar al objetivo primario, dispara con esta arma contra cada objetivo secundario en el orden que elijas (tira cada secuencia por separado). Los objetivos secundarios son otros agentes visibles y a una distancia x del objetivo primario, por ejemplo, Explosión 2\" (todos son objetivos válidos, independientemente de una orden de Ocultar). Los objetivos secundarios están a cubierto y oscurecidos si el objetivo primario lo estaba.",
      "team": null
    },
    {
      "id": "WR-UNIV-BRUTAL",
      "name": "Brutal",
      "description": "Tu oponente sólo puede bloquear con éxitos críticos.",
      "team": null
    },
    {
      "id": "WR-UNIV-CEASELESS",
      "name": "Incesante",
      "description": "Puedes repetir el resultado de cualquiera de tus dados de ataque de un resultado (por ejemplo, resultados de 2).",
      "team": null
    },
    {
      "id": "WR-UNIV-DEVASTATING",
      "name": "Devastador",
      "description": "Cada éxito crítico retenido inflige inmediatamente x puntos de daño al agente contra el que se está usando esta arma, por ejemplo, Devastador 3. Si la regla comienza con una distancia (por ejemplo, 1\" Devastador x), inflige x daño a ese operativo y a cada otro operativo visible y a esa distancia de él. Ten en cuenta que el éxito no se descarta después de hacerlo; aún puede resolverse más adelante en la secuencia.",
      "team": null
    },
    {
      "id": "WR-UNIV-HEAVY",
      "name": "Pesado",
      "description": "Un operativo no puede usar esta arma en una activación o contraacción en la que se haya movido, y no puede moverse en una activación o contraacción en la que haya usado esta arma. Si la regla es Pesada (sólo x), donde x es una acción de movimiento, sólo se permite ese movimiento, por ejemplo, Pesada (sólo Dash). Esta regla de arma no tiene efecto en impedir la acción de Guardia.",
      "team": null
    },
    {
      "id": "WR-UNIV-HOT",
      "name": "Caliente",
      "description": "Después de que un agente utilice esta arma, tira un D6. Si el resultado es menor que la estadística de impacto del arma, inflige a ese agente un daño igual al resultado multiplicado por dos. Si se usa varias veces en una acción (por ejemplo, Explosión), sólo se tira un D6.",
      "team": null
    },
    {
      "id": "WR-UNIV-LETHAL",
      "name": "Letal",
      "description": "Sus éxitos iguales o superiores a x son éxitos críticos, por ejemplo, Letal 5+.",
      "team": null
    },
    {
      "id": "WR-UNIV-LIMITED",
      "name": "Limitado",
      "description": "Después de que un agente utilice esta arma un número de veces en la batalla igual a x, deja de tenerla. Si se usa varias veces en una acción (por ejemplo, Explosión), trátalo como un solo uso.",
      "team": null
    },
    {
      "id": "WR-UNIV-PIERCING",
      "name": "Piercing",
      "description": "El defensor recoge x dados de defensa menos, por ejemplo, Perforar 1. Si la regla es Piercing Crits x, esto sólo tiene efecto si conservas algún éxito crítico.",
      "team": null
    },
    {
      "id": "WR-UNIV-PSYCHIC",
      "name": "Psíquico",
      "description": "El perfil del arma tiene la palabra clave Psíquico.",
      "team": null
    },
    {
      "id": "WR-UNIV-PUNISHING",
      "name": "Castigo",
      "description": "Si conservas algún éxito crítico, puedes conservar uno de tus fallos como éxito normal en lugar de descartarlo.",
      "team": null
    },
    {
      "id": "WR-UNIV-RANGE",
      "name": "Gama",
      "description": "Sólo los operativos dentro de x del operativo activo pueden ser objetivos válidos, por ejemplo, Rango 9\".",
      "team": null
    },
    {
      "id": "WR-UNIV-RELENTLESS",
      "name": "Implacable",
      "description": "Puedes repetir cualquiera de tus dados de ataque.",
      "team": null
    },
    {
      "id": "WR-UNIV-RENDING",
      "name": "Rending",
      "description": "Si conservas algún éxito crítico, puedes conservar uno de tus éxitos normales como éxito crítico en su lugar.",
      "team": null
    },
    {
      "id": "WR-UNIV-SATURATE",
      "name": "Saturar",
      "description": "El defensor no puede conservar las salvaciones de cobertura.",
      "team": null
    },
    {
      "id": "WR-UNIV-SEEK",
      "name": "Buscar",
      "description": "Al seleccionar un objetivo válido, los operativos no pueden utilizar terreno para cubrirse. Si la regla es Buscar Luz, los operativos no pueden usar terreno Ligero para cubrirse. Aunque esto puede permitir que dichos operativos sean objetivo (suponiendo que sean visibles), no elimina su salvación de cobertura (si la hubiera).",
      "team": null
    },
    {
      "id": "WR-UNIV-SEVERE",
      "name": "Grave",
      "description": "Si no conservas éxitos críticos, cambia un éxito normal a crítico. Los críticos devastador y perforante siguen siendo válidos, pero no así los de castigo y desgarrador.",
      "team": null
    },
    {
      "id": "WR-UNIV-SHOCK",
      "name": "Choque",
      "description": "La primera vez que golpees con un éxito crítico en cada secuencia, descarta uno de los éxitos normales no resueltos de tu oponente (o un crítico si no hay ninguno).",
      "team": null
    },
    {
      "id": "WR-UNIV-SILENT",
      "name": "En silencio",
      "description": "Un operativo puede realizar la acción Disparar con esta arma mientras tenga una orden de Ocultar.",
      "team": null
    },
    {
      "id": "WR-UNIV-STUN",
      "name": "Hora",
      "description": "Si retienes algún éxito crítico, resta 1 de la estadística APL del operativo contra el que se está usando esta arma hasta el final de su siguiente activación.",
      "team": null
    },
    {
      "id": "WR-UNIV-TORRENT",
      "name": "Torrente",
      "description": "Selecciona un objetivo válido como normal como objetivo principal, luego selecciona cualquier número de otros objetivos válidos dentro de x del primer objetivo válido como objetivos secundarios, por ejemplo, Torrente 2\". Dispara con esta arma contra todos ellos en el orden que elijas (tira cada secuencia por separado).",
      "team": null
    },
    {
      "id": "WR-IMP-NOV-ANTI-PSYKER",
      "name": "Anti Psyker",
      "description": "Siempre que esta arma se use contra un agente que tenga la palabra clave PSYKER, suma 1 a ambas estadísticas de daño de esta arma y tiene la regla de arma letal 5+.",
      "team": "IMP-NOV"
    },
    {
      "id": "WR-VOT-HKS-BEAM",
      "name": "Viga",
      "description": "Siempre que este operativo dispare con esta arma, cada éxito crítico obtenido inflige inmediatamente D3 de daño a cada otro operativo a lo largo de una (y sólo una) línea de rayos (tira por separado para cada operativo),\npero el objetivo no se ve afectado. Un operativo está a lo largo de una línea de rayos si se puede trazar una línea de tiro desde este operativo hasta su base, y esa línea cruza la base del objetivo original pero no cruza terreno pesado.",
      "team": "VOT-HKS"
    },
    {
      "id": "WR-VOT-HKY-BIPOD",
      "name": "Bípode",
      "description": "Siempre que este operativo esté disparando con esta arma, si no se ha movido durante la activación, o si es una contraacción, esta arma tiene la regla de arma Incesante. Ten en cuenta que este operativo no está restringido de moverse después de disparar.",
      "team": "VOT-HKY"
    },
    {
      "id": "WR-IMP-SANC-BLAZE",
      "name": "Blaze",
      "description": "Si infliges daño con algún éxito crítico, el operativo contra el que se está usando esta arma gana una de tus fichas de Blaze (si aún no tiene una). Siempre que se active un operativo que tenga una de tus fichas de Blaze, inflige D3 de daño sobre él. A continuación, el jugador que controla ese operativo elige una de las siguientes opciones: - Tira un D6: con un 3+, elimina esa ficha. - Resta 1 de la estadística APL del operativo hasta el final de esa activación para eliminar esa ficha.",
      "team": "IMP-SANC"
    },
    {
      "id": "WR-CHAOS-BLD-BLOOD",
      "name": "Ofrenda de sangre",
      "description": "Siempre que este agente esté combatiendo o tomando represalias con\nesta arma, la primera vez que golpees con un éxito crítico durante\nesa secuencia, ganas una ficha de Sangre.",
      "team": "CHAOS-BLD"
    },
    {
      "id": "WR-IMP-AES-CONCEALED",
      "name": "Posición oculta",
      "description": "Este operativo sólo puede usar esta arma la primera vez que realiza la acción Disparar durante la batalla.",
      "team": "IMP-AES"
    },
    {
      "id": "WR-TYR-RAV-CRUSH",
      "name": "Aplastar",
      "description": "Cada vez que golpeas, tú y tu oponente lanzáis un dado, sumando 1 a tu resultado si el operativo contra el que se está usando esta arma tiene una estadística de Heridas de 9 o menos. Si ganas, infliges a ese agente un daño adicional igual a la diferencia entre los resultados de los dados (hasta un máximo de 3 de daño adicional).",
      "team": "TYR-RAV"
    },
    {
      "id": "WR-IMP-PHO-CUSTOM",
      "name": "A medida",
      "description": "Al final del paso Seleccionar Operativos, si este operativo es seleccionado para el despliegue, selecciona hasta dos de las siguientes reglas de armas para que esta arma tenga para la batalla:\n\n- Equilibrada\n- Letal 5+\n- Perforación Crítica 1\n- Agresión\n- Saturar\n",
      "team": "IMP-PHO"
    },
    {
      "id": "WR-IMP-DKK-DETONATE",
      "name": "Detonar",
      "description": "No seleccione un objetivo válido. En su lugar, dispara contra cada operativo a 2\" o menos de tu marcador de Mina, a menos que haya terreno pesado interponiéndose totalmente entre ese operativo y ese marcador.\nCada uno de esos operativos no puede estar a cubierto u oculto. Tira cada secuencia por separado en el orden que elijas.\nEsta arma no puede seleccionarse si tu marcador de Mina no está en la zona de muerte. Al final de la acción, retira tu marcador de Mina de la killzone.",
      "team": "IMP-DKK"
    },
    {
      "id": "WR-NEC-CAN-DIMENSIONAL",
      "name": "Destierro dimensional",
      "description": "Después de que este operativo use esta arma, si infligiste daño o conservaste algún éxito crítico, si el objetivo no estaba incapacitado, tira 2D6: si el resultado es mayor que las heridas restantes del objetivo, el objetivo queda incapacitado (teniendo preferencia sobre las reglas que impiden la incapacitación, por ejemplo, ¡Médico!, FELLGOR RAVAGER, Frenesí) y tu oponente no puede colocar un marcador de Reanimación (CÍRCULO HIEROTECO ) para ese operativo, si procede.",
      "team": "NEC-CAN"
    },
    {
      "id": "WR-CHAOS-GORE-DRAG",
      "name": "Arrastre",
      "description": "Siempre que este operativo esté disparando con esta arma, al inicio del paso Resolver Dados de Ataque (antes de infligir daño), puedes mover el objetivo hasta x\". X es tu número total de dados de ataque desbloqueados con éxito, multiplicado por 2.\nEl objetivo debe moverse a un lugar en el que pueda colocarse lo más cerca posible de este operativo, determinado por las x\" que decidas utilizar. El movimiento debe hacerse en uno o más incrementos en línea recta, y los incrementos se redondean siempre a la pulgada más cercana.\nSiempre que el objetivo esté cayendo durante ese movimiento, ignora la distancia vertical.",
      "team": "CHAOS-GORE"
    },
    {
      "id": "WR-CHAOS-GPI-ENGINEERED",
      "name": "Diseñado",
      "description": "Al final del paso Seleccionar Operativos, si este operativo es seleccionado para el despliegue, selecciona hasta dos de las siguientes mejoras o reglas de armas para que esta arma tenga para la batalla:\n\nSuma 1 a la estadística de Dmg Normal, Suma 1 a la estadística de Dmg Crítico, Equilibrado, Brutal, Letal 5+, Agresivo.",
      "team": "CHAOS-GPI"
    },
    {
      "id": "WR-ORK-KOM-EXPLOSIVE",
      "name": "Explosivo",
      "description": "Este operativo puede realizar la acción de disparar con esta arma mientras esté dentro del alcance de control de un operativo enemigo.\nNo selecciona un objetivo válido, sino que este operativo es siempre el objetivo principal y no puede estar a cubierto u obstruido.",
      "team": "ORK-KOM"
    },
    {
      "id": "WR-CHAOS-GPI-FEAST",
      "name": "Fiesta",
      "description": "Siempre que este operativo utilice esta arma contra un operativo herido, suma 1 a la estadística Atk de esta arma y tiene la regla de arma Letal 5+.",
      "team": "CHAOS-GPI"
    },
    {
      "id": "WR-AEL-HOTA-FLAY",
      "name": "Flay",
      "description": "Siempre que este operativo esté usando esta arma, la primera vez que golpees con un éxito crítico durante esa secuencia, puedes elegir un operativo amigo de LA MANO DEL ARCÓN a 6\" o menos de él para ganar una de tus fichas de Dolor.",
      "team": "AEL-HOTA"
    },
    {
      "id": "WR-VOT-HKS-FORCE",
      "name": "Fuerza Impacto",
      "description": "Siempre que este agente esté luchando con esta arma, si ha realizado la acción Cargar durante la activación, esta arma tiene la regla Arma brutal.",
      "team": "VOT-HKS"
    },
    {
      "id": "WR-CHAOS-FELL-HEADTAKER",
      "name": "Headtaker",
      "description": "Siempre que este agente incapacite a un agente con esta arma, tira un D3:\n\n- Este operativo recupera un número de heridas perdidas igual al resultado (a menos que tenga una de tus fichas de Frenesí).\n- Hasta el final de la batalla, suma el resultado a la estadística de Daño Crítico de la cuchilla de calavera de este operativo (hasta un máximo de 8).\n",
      "team": "PIEL DEL CAOS"
    },
    {
      "id": "WR-AEL-VDT-HUMBLING",
      "name": "Crueldad humillante",
      "description": "Si el objetivo de esta arma no está incapacitado pero alguno de tus dados de ataque inflige daño, el objetivo gana una de tus fichas de Crueldad Humillante (si aún no tiene una).\nSiempre que un operativo enemigo tenga una de tus fichas de Crueldad Humillante, empeora la estadística de Impacto de sus armas en 1 y resta 2\" a su estadística de Movimiento.\nEsto no se acumula con estar herido. Al final de la siguiente activación de ese operativo enemigo, retira su ficha de Crueldad Humillante.",
      "team": "AEL-VDT"
    },
    {
      "id": "WR-TYR-WB-HYPERSENSE",
      "name": "Hipersentido",
      "description": "Siempre que este agente esté disparando con este perfil de arma, los agentes enemigos no pueden ser oscurecidos.",
      "team": "TYR-WB"
    },
    {
      "id": "WR-NEC-HIER-MAGNIFY",
      "name": "Ampliar",
      "description": "Siempre que este operativo esté realizando la acción Disparar con esta arma, si el objetivo es visible para este operativo, y otro operativo HIEROTEK CIRCLE APPRENTEK o HIEROTEK CIRCLE CRYPTEK amigo tiene una orden de Entablar combate y es visible para este operativo,\npuedes tratar a ese operativo como el operativo activo a efectos de determinar un objetivo válido, las condiciones de esa acción de Disparo, cobertura y oscurecimiento.\nSi lo haces, esta arma tiene la regla de arma Incesante hasta el final de esa acción.",
      "team": "NEC-HIER"
    },
    {
      "id": "WR-CHAOS-WC-MINDBURN",
      "name": "Mindburn",
      "description": " En el paso de Resolver Dados de Ataque, si infliges daño con algún éxito crítico, el operativo contra el que se está usando esta arma gana una de tus fichas de Quemadura Mental (si aún no tiene una)\nhasta el final de su siguiente activación, hasta que sea incapacitado o hasta que un operativo amigo vuelva a usar esta arma (lo que ocurra primero).\nSiempre que un operativo tenga una de tus fichas de Quemadura mental, empeora la estadística de Impacto de sus armas en 1 (esto no se acumula con estar herido).",
      "team": "CHAOS-WC"
    },
    {
      "id": "WR-TAU-VESP-NEUTRON",
      "name": "Fragmento de neutrones",
      "description": "Si el objetivo no está incapacitado pero resuelves algún Dado de Ataque, el objetivo gana una de tus fichas de Fragmento de Neutrón. Siempre que se active un operativo que tenga una de tus fichas de Fragmento de Neutrón, inflige D3 de daño sobre él por cada ficha de Fragmento de Neutrón que tenga (tira por separado para cada una).",
      "team": "TAU-VESP"
    },
    {
      "id": "WR-TAU-VESP-NEUTRONB",
      "name": "Bombardeo de neutrones",
      "description": "Coloca uno de tus marcadores de Neutron Fallout dentro del rango de control del objetivo primario.",
      "team": "TAU-VESP"
    },
    {
      "id": "WR-IMP-DW-PHASE",
      "name": "Barrido de fase",
      "description": "Siempre que este operativo realice la acción de Pelea con este perfil de arma, si no está incapacitado, puede realizar inmediatamente después una acción de Pelea gratuita, pero debes seleccionar este perfil de arma y sólo puede luchar contra cada operativo enemigo dentro de su rango de control una vez por activación o contraacción utilizando este perfil de arma.\nEsto tiene prioridad sobre las restricciones de acción, y puedes continuar realizando acciones de Pelea gratuitas hasta que este operativo esté incapacitado o haya luchado contra cada operativo enemigo dentro de su rango de control.",
      "team": "IMP-DW"
    },
    {
      "id": "WR-CHAOS-PM-POISON",
      "name": "Veneno",
      "description": "En el paso Resolver dados de ataque, si infliges daño con algún éxito, el operativo contra el que se está usando esta arma (excluyendo los operativos PLAGUE MARINE amigos) gana una de tus fichas de Veneno (si aún no tiene una). Siempre que se active un operativo que tenga una de tus fichas de Veneno, inflige 1 de daño sobre él.",
      "team": "CHAOS-PM"
    },
    {
      "id": "WR-CHAOS-GORE-PREY",
      "name": "Prey",
      "description": "Siempre que este operativo esté disparando con esta arma, en el paso Resolver Dados de Ataque, después de resolver la regla Arrastrar arma (si así lo eliges), puedes descartar cualquiera de tus dados de ataque no bloqueados con éxito.\nEn otras palabras, puedes elegir no infligir daño con cualquier número de ellos.",
      "team": "CHAOS-GORE"
    },
    {
      "id": "WR-ORK-WK-PULSA",
      "name": "Pulsa",
      "description": "No selecciones un objetivo válido. En su lugar, coloca tu marcador de Pulsa visible para este operativo, o en terreno de ventaja de un elemento del terreno visible para este operativo.\nEse marcador gana 1 punto de Pulsa, luego tira dados de ataque:\nGana 1 punto Pulsa adicional por cada acierto (hasta un máximo de 3 puntos adicionales). Inflige por separado 1D3 puntos de daño a cada operativo que se encuentre totalmente a x\" de ese marcador, donde x son los puntos Pulsa de ese marcador.\nDespués termina la acción.",
      "team": "ORK-WK"
    },
    {
      "id": "WR-IMP-AES-REPRESS",
      "name": "Reprimir",
      "description": "Siempre que este operativo esté usando esta arma:\n\n- Cada uno de tus bloqueos puede ser asignado para bloquear dos éxitos no resueltos (en lugar de uno).\n- Si este operativo está tomando represalias, resuelves el primer dado de ataque (es decir, defensor en lugar de atacante).\n",
      "team": "IMP-AES"
    },
    {
      "id": "WR-IMP-NOV-RIPOSTE",
      "name": "Riposte",
      "description": "Siempre que bloquees con un éxito crítico, también puedes infligir un daño igual a la estadística de Dmg Crítico del arma al enemigo operativo en esa secuencia.",
      "team": "IMP-NOV"
    },
    {
      "id": "WR-CHAOS-GORE-RITUAL",
      "name": "Ritual",
      "description": "Siempre que este operativo esté usando esta arma, la primera vez que inflijas daño a un operativo dentro de su rango de control durante esa secuencia, puedes aumentar el TANQUE DE GORE de este operativo.\nTen en cuenta que esto es acumulativo con las reglas normales para aumentar su TANQUE DE GORE (es decir, si incapacita a un operativo dentro de su rango de control).",
      "team": "CHAOS-GORE"
    },
    {
      "id": "WR-IMP-TEMPAQ-SALVO",
      "name": "Guardado",
      "description": "Selecciona hasta dos objetivos válidos. Dispara esta arma contra ambos en el orden que elijas (tira cada secuencia por separado).",
      "team": "IMP-TEMPAQ"
    },
    {
      "id": "WR-CHAOS-BLD-SHIELD",
      "name": "Escudo",
      "description": "Siempre que este operativo esté luchando o tomando represalias con esta arma, cada uno de tus bloqueos puede asignarse para bloquear dos éxitos no resueltos (en lugar de uno).",
      "team": "CHAOS-BLD"
    },
    {
      "id": "WR-CHAOS-LEG-SIPHON",
      "name": "Sifón Vida",
      "description": "Cuando seleccionas esta arma, puedes usar esta regla. Si lo haces, al comienzo del paso Resolver Dados de Ataque, selecciona un operativo LEGIONARIO amigo visible y a 6\" o menos de este operativo. Por cada dado de ataque que resuelvas durante ese paso que inflija daño, ese operativo amigo recupera 1 herida perdida, o D3 heridas perdidas si fue un éxito crítico. No puedes usar esta regla de arma más de una vez por Turning Point.",
      "team": "CHAOS-LEG"
    },
    {
      "id": "WR-TAU-VESP-SKYTORCH",
      "name": "Skytorch",
      "description": "Un operativo sólo puede usar esta arma durante la acción de Asalto con Antorcha Celeste. Si lo hace, no seleccione un objetivo válido. En su lugar, dispara contra cada operativo dentro de su Zona de Antorcha (excluyendo a los operativos que se encuentren totalmente bajo terreno de Ventana), no están en Cobertura u Oscurecidos. Tira cada secuencia por separado en orden del operativo más lejano al más cercano. La Zona de Antorcha es el área entre la posición actual y la anterior del operativo. Se puede colocar temporalmente un marcador de Antorcha Celeste redondo de 28mm debajo de este operativo antes de que se mueva para ayudar a determinar esto.",
      "team": "TAU-VESP"
    },
    {
      "id": "WR-ORK-WK-SMASH",
      "name": "Smash",
      "description": "Siempre que golpees, puedes mover al operativo enemigo en un incremento en línea recta de hasta 1\".\nSi lo haces, debe terminar el movimiento más lejos de este operativo y en un lugar donde pueda ser colocado.\nA continuación, mueve este operativo en un incremento de línea recta de hasta 1\", pero debe terminar ese movimiento dentro del alcance de control de ese operativo enemigo (si no es posible, no puedes moverlo).",
      "team": "ORK-WK"
    },
    {
      "id": "WR-AEL-MND-SOULSTRIKE",
      "name": "Soulstrike",
      "description": "Los dados de defensa con éxito se determinan de forma diferente. Cada resultado igual o inferior a la puntuación APL del objetivo es un éxito y se conserva.\nCada resultado superior a la puntuación APL del objetivo es un fallo y se descarta.\nCada resultado de 1 es siempre un éxito crítico. Cualquier otro éxito es un éxito normal. Cada resultado de 6 es siempre un fallo.",
      "team": "AEL-MND"
    },
    {
      "id": "WR-CHAOS-BLD-STALK",
      "name": "Acechar",
      "description": "Siempre que este operativo esté luchando o tomando represalias con esta arma, si el terreno ligero o pesado está dentro de su rango de control, esta arma tiene la regla Letal 5+.",
      "team": "CHAOS-BLD"
    },
    {
      "id": "WR-AEL-HOTA-STINGER",
      "name": "Aguijón",
      "description": "Siempre que un agente enemigo quede incapacitado por esta arma, antes de que se retire de la zona de muerte, inflige daño D3 a cada uno de los demás agentes visibles y a 2\" o menos de él.\nCada operativo incapacitado posteriormente como resultado de esta regla de arma hará que esto vuelva a ocurrir.",
      "team": "AEL-HOTA"
    },
    {
      "id": "WR-CHAOS-GPI-SWIPE",
      "name": "Pase",
      "description": "Siempre que este operativo realice la acción de Pelea y selecciones este perfil de arma, si no está incapacitado, puede realizar inmediatamente después una acción de Pelea gratuita,\npero debes seleccionar este perfil de arma y sólo puede luchar contra cada operativo enemigo dentro de su rango de control una vez por activación o contraacción usando este perfil de arma.\nEsto tiene prioridad sobre las restricciones de acción, y puedes continuar realizando acciones de Pelea gratuitas hasta que este operativo esté incapacitado o haya luchado contra cada operativo enemigo dentro de su rango de control.",
      "team": "CHAOS-GPI"
    },
    {
      "id": "WR-CHAOS-FELL-TACTUAL",
      "name": "Cazador táctico",
      "description": "Siempre que este operativo esté luchando con esta arma contra un operativo gastado, la primera vez que golpees con un éxito crítico durante esa secuencia,\npuedes resolver inmediatamente otro de tus éxitos como un golpe (antes que tu oponente).",
      "team": "PIEL DEL CAOS"
    },
    {
      "id": "WR-AEL-HOTA-TANGLE",
      "name": "Enredar",
      "description": "Siempre que este operativo esté luchando o tomando represalias con esta arma, cada uno de tus bloqueos puede asignarse para bloquear dos éxitos no resueltos (en lugar de uno).",
      "team": "AEL-HOTA"
    },
    {
      "id": "WR-CHAOS-NC-TERRORCHEM",
      "name": "Terrorchem",
      "description": "En el paso de Resolver Dados de Ataque, si infliges daño con algún Éxito Crítico, el operativo contra el que se está usando esta arma gana una de tus fichas de Terrorchem (si aún no tiene una).",
      "team": "CHAOS-NC"
    },
    {
      "id": "WR-CHAOS-PM-TOXIC",
      "name": "Tóxico",
      "description": "Siempre que este agente use esta arma contra un agente enemigo que tenga una de tus fichas de veneno, suma 1 a ambas estadísticas de daño de esta arma.",
      "team": "CHAOS-PM"
    },
    {
      "id": "WR-IMP-SANC-TWIN",
      "name": "Torrente gemelo",
      "description": "Selecciona hasta dos objetivos válidos. Dispara con esta arma contra ambos en el orden que elijas (tira cada secuencia por separado).",
      "team": "IMP-SANC"
    },
    {
      "id": "WR-CHAOS-FELL-VICIOUS",
      "name": "Golpes viciosos",
      "description": "Siempre que este agente esté luchando, esta arma tiene la regla Arma incesante.",
      "team": "PIEL DEL CAOS"
    },
    {
      "id": "WR-IMP-NOV-ZEALOUS",
      "name": "Furia celosa",
      "description": "Siempre que este agente esté luchando con esta arma, tiene la regla de arma Incesante.",
      "team": "IMP-NOV"
    },
    {
      "id": "WR-IMP-SANC-WREATHED",
      "name": "Guirnalda",
      "description": "Este operativo puede realizar la acción Disparar con esta arma mientras esté dentro del alcance de control de un operativo enemigo.\nNo selecciona un objetivo válido. En su lugar, este operativo es siempre el objetivo principal, pero sólo dispara contra objetivos secundarios y éstos no pueden estar a cubierto u oscurecidos (en otras palabras, determina Explosión de este operativo, pero éste no se ve afectado).",
      "team": "IMP-SANC"
    }
  ]
}